export const contactSections = [
  {
    title: 'Викладачі',
    data: [
      {
        id: '1',
        name: 'Власенко Олег Васильович',
        phone: '+380 67 111 22 33',
      }
    ],
  },
  {
    title: 'Старости груп',
    data: [
      {
        id: '2',
        name: 'Трофімова Марія Сергіївна',
        phone: '+380 67 111 22 33'
      }
    ],
  },
  {
    title: 'Адміністрація',
    data: [
      {
        id: '3',
        name: 'Деканат факультету',
        phone: '+380 67 111 22 33'
      }
    ],
  },
];