const newsData = [
    { id: 1, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 2, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 3, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 4, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 5, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 6, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 7, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
    { id: 8, title: 'Заголовок новини', date: 'Дата новини', text: 'Короткий текст новини' },
];

export default newsData;